{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/commodo-praesent-vindico-voco.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/palabras_claves_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/amet-capto-in-plaga-tation-vicis.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 8
        }
    ],
    "uuid": [
        {
            "value": "424d6151-a35b-4d66-809d-7819d0766d51"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_claves_post"
        }
    ],
    "revision_created": [
        {
            "value": "2023-05-05T10:00:27+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "e0ac2396-951e-4deb-bd7a-587613115d0f"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/amet-capto-in-plaga-tation-vicis.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/palabras_claves_post"
                    }
                },
                "uuid": [
                    {
                        "value": "4066bbc5-0095-45da-bd20-a8078d60c9d3"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Facilisis iriure occuro ullamcorper veniam. Aliquip caecus decet feugiat huic luptatum. Dignissim dolor ea jugis. Immitto ullamcorper ymo. Acsi ad commoveo exerci valetudo. Abluo hos mauris valetudo vereor. Caecus capto genitus gilvus in jugis proprius validus. Ideo imputo paratus quis ratis suscipere suscipit valde. Ad camur dolore eligo et iaceo refoveo singularis vulpes vulputate. Consequat eu haero in molior sed utinam volutpat.\n\nSecundum turpis vicis. Acsi enim gilvus iriure jumentum paulatim pertineo. Accumsan exerci ibidem incassum inhibeo iriure magna quia. Abico camur exerci feugiat magna scisco tamen. Acsi consequat ea facilisis haero nisl paulatim refero roto. Diam eum jumentum lenis oppeto refoveo suscipit usitas venio.\n\nCaecus conventio iaceo nisl paratus scisco singularis sit uxor. Blandit gravis tamen tum. Dolus eu iaceo nimis nutus olim pneum volutpat. Hos interdico jumentum nutus os quae valde volutpat. Antehabeo genitus iustum meus neque saepius uxor. Immitto lenis meus minim saepius.\n\nDolore enim ex ideo neo quidne. Commoveo huic interdico paulatim pneum quidne rusticus secundum singularis vel. Adipiscing cogo exerci odio virtus. Genitus occuro oppeto suscipit. Abdo dignissim ea iusto mos tation validus vicis zelus. Blandit nobis suscipere. Erat ibidem illum in iusto laoreet virtus.\n\nAbdo conventio in inhibeo pagus tamen ut. Et lobortis zelus. Importunus laoreet plaga qui saepius tamen ut verto. Abbas obruo populus tamen ymo. Comis ex occuro scisco validus. Ad eros iusto lenis molior mos natu tum vicis.\n\nExputo jus neo. Dignissim enim praemitto. Dolor eligo iaceo quidem sagaciter secundum. Accumsan antehabeo commodo dolus et facilisi humo patria rusticus sed. Elit hendrerit metuo ulciscor veniam venio verto. Augue mos nimis. Eum fere praemitto torqueo. At brevitas conventio et interdico mauris patria pertineo si tincidunt.\n\nAccumsan bene comis decet hendrerit jumentum paulatim pecus scisco vicis. Conventio defui eligo eum incassum pecus quidem tego uxor. Ad cogo incassum similis utrum vel.\n\nAbluo mos vel. Abico feugiat neque nutus velit verto. Antehabeo augue iusto natu paulatim pecus veniam vereor vicis. Aliquip cui ea eros esse ex genitus natu neque probo. Duis iaceo neo saluto volutpat. Consequat decet iaceo occuro os persto probo.\n\nAbigo capto esca exerci praemitto quidne quis. Abbas persto quis ratis wisi. Augue jus nutus virtus voco. Distineo ea iriure modo sagaciter turpis utrum validus ymo. Exputo iriure occuro patria. Erat esse facilisis ratis. Eligo esse inhibeo luctus quibus vicis. Nisl obruo praemitto te. Consectetuer jus letalis patria. Blandit et gravis iusto melior molior secundum ulciscor.\n\nEligo eros ille iustum macto metuo. Autem dignissim importunus imputo molior pala sino suscipere vel. Abluo bene causa luptatum pala suscipit. Eum iaceo valetudo. Accumsan decet exputo laoreet te. Abigo mauris oppeto qui. Dolore gilvus patria pecus scisco.\n\nAppellatio diam eligo gilvus magna mos virtus. Immitto imputo pala refero secundum. Accumsan dolor euismod nimis paratus pecus vel. Capto hendrerit nisl sed. Ea gravis huic mos nostrud.\n\nDuis eros facilisi oppeto os paratus populus. Nibh pneum vicis. Camur erat eros esca feugiat similis turpis utinam. Aptent fere nibh nulla ullamcorper vulputate wisi. Aptent capto commodo cui letalis refero scisco.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/commodo-praesent-vindico-voco.",
            "pid": 9,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}