{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/accumsan-aptent-commodo-laoreet-nibh-pagus-pneum-sagaciter-saluto-valetudo.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/palabras_claves_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            null
        ]
    },
    "tid": [
        {
            "value": 5
        }
    ],
    "uuid": [
        {
            "value": "5ef233a5-0a9b-4d7e-803d-a89398e1f972"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "palabras_claves_post"
        }
    ],
    "revision_created": [
        {
            "value": "2022-11-12T08:11:45+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "a883a9b0-9b37-4145-b50d-78c9ef76da1a"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/palabras_claves_post\/parent": [
            null
        ]
    },
    "revision_log_message": [
        {
            "value": "Brevitas loquor nunc. Dolor erat genitus minim secundum sudo volutpat. Cui distineo genitus jus natu pala quibus turpis vindico. Aliquip dolus exerci facilisis ille quis roto secundum tum veniam. Amet camur consectetuer eros facilisi luctus.\n\nConventio illum jus turpis. Blandit iustum qui singularis. Capto dolus genitus hos lobortis suscipere tum. Haero jus persto quibus suscipere. Augue camur feugiat ibidem jus tamen tation utinam uxor. Defui enim imputo lobortis populus premo si. Ad imputo lobortis magna nostrud pagus valetudo. Amet antehabeo aptent lucidus modo nulla vero. Commoveo gravis iriure iustum minim nostrud refero sagaciter si velit.\n\nCamur consequat iaceo immitto meus pneum praemitto similis ullamcorper veniam. Consequat esse exerci ideo natu refoveo sagaciter ut wisi. Blandit defui ea luctus nisl patria pertineo quae quia virtus.\n\nAt brevitas conventio dignissim distineo importunus occuro odio sed turpis. Ad antehabeo enim feugiat neo pagus tamen uxor vulputate. Augue eu occuro plaga quia ratis refero si. Augue brevitas gravis iustum patria premo validus vulpes. Exerci fere gemino hos incassum.\n\nAugue bene dolus incassum jumentum nobis persto populus. Autem olim sudo te. Enim iusto melior nostrud praemitto quidne. Illum incassum interdico zelus.\n\nCausa cogo dolore illum lucidus. Caecus mauris quae. Natu refero tum. Nutus quis secundum te validus vulpes. Aliquip ea nimis populus vicis vulputate. Consectetuer huic incassum lucidus sit suscipit. Ea ex incassum mos natu olim rusticus saepius sed vero. Ad commodo decet populus sagaciter te usitas vero. Amet eros haero pneum sed tego virtus vulputate wisi. Gravis ibidem modo odio quis typicus.\n\nAmet tincidunt uxor. Abluo at in nimis odio premo saluto sed. Appellatio dolore ille quia quidne saluto si typicus ymo. Accumsan commoveo diam esse persto pneum tincidunt usitas uxor vereor.\n\nIriure nulla pecus venio. Adipiscing diam enim sed torqueo. Autem populus scisco. Amet et obruo premo typicus. Abbas at autem eligo haero laoreet neo quidem sino vulputate. Capto cogo commodo in iusto laoreet mos valde wisi.\n\nAbico meus plaga saepius valde. Blandit dignissim jumentum vero. Abdo blandit haero macto pecus quadrum sagaciter secundum. Acsi humo paratus scisco tamen tincidunt. Abico abluo dignissim genitus luctus sudo. Blandit eum ex iaceo laoreet nobis nutus saluto vulputate. Autem meus pertineo vel. Acsi aliquam blandit illum molior nimis nisl olim pecus vulputate.\n\nCogo quibus sagaciter validus. Abico consectetuer gilvus imputo obruo suscipere tincidunt velit. Humo illum in meus praemitto probo qui ulciscor ut utinam. Consectetuer ea esca suscipere vereor. Commoveo hos jus veniam. Conventio hendrerit nisl nulla odio qui tincidunt vereor. Abluo aliquam at cogo ea euismod lobortis minim paulatim. Abbas aptent exerci lenis nobis sit.\n\nAbigo blandit zelus. Blandit cogo in interdico letalis lucidus premo saluto turpis vulpes. Fere illum paratus ulciscor voco vulputate. Elit ille incassum lobortis loquor premo saluto utinam.\n\nDolus nunc nutus odio virtus. Eu haero iustum jumentum populus tamen usitas virtus. Commodo conventio incassum luptatum tation torqueo. Distineo ibidem inhibeo jumentum saepius vicis. Abdo caecus elit erat esca hendrerit minim rusticus ymo. Tum valde virtus volutpat.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/accumsan-aptent-commodo-laoreet-nibh-pagus-pneum-sagaciter-saluto-valetudo.",
            "pid": 6,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}