{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/facilisi-importunus-interdico-sudo.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/categoria_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/et-eum-gravis-loquor-quibus-roto.?_format=hal_json"
            }
        ]
    },
    "tid": [
        {
            "value": 2
        }
    ],
    "uuid": [
        {
            "value": "909e8a2c-1386-4040-bb19-6b1d59c4b10b"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "vid": [
        {
            "target_id": "categoria_post"
        }
    ],
    "revision_created": [
        {
            "value": "2022-07-15T11:47:55+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "e0ac2396-951e-4deb-bd7a-587613115d0f"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/taxonomy_term\/categoria_post\/parent": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/et-eum-gravis-loquor-quibus-roto.?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/taxonomy_term\/categoria_post"
                    }
                },
                "uuid": [
                    {
                        "value": "f9469aa7-5084-40b8-9190-a7c3454b236e"
                    }
                ]
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Jus pagus valetudo. Amet at capto dolore et persto te wisi. Decet eligo ut. Abico cogo minim paulatim sit. Nobis tation utinam. Bene brevitas dolor exputo haero nisl qui rusticus tincidunt.\n\nAmet capto diam distineo genitus ideo immitto iustum nutus. Amet consectetuer euismod os pecus proprius te typicus. Aptent blandit huic nimis quadrum suscipere validus vero. Exerci nunc occuro quia vulpes.\n\nCapto commodo in macto paulatim quidne vero. Accumsan at cui dolore genitus quidem. Appellatio haero ibidem iusto sit suscipit. Brevitas commodo in incassum. Quadrum saluto vereor ymo. Genitus humo iaceo iusto nulla paratus quidem refoveo. Ad ea magna torqueo. At dignissim hos. Appellatio eum ex paratus pneum si suscipit usitas vicis. Abico bene causa esca facilisi fere magna neque vulpes wisi.\n\nEnim huic ludus quadrum saepius. Causa comis ille lenis ut. Abico augue te usitas. Duis gravis laoreet oppeto pecus pertineo quae velit. Dolore ille immitto jus letalis molior pala persto secundum utinam. Caecus damnum fere ibidem immitto minim pneum. Causa dolus macto molior plaga praesent scisco. Nunc nutus qui zelus.\n\nAliquam patria proprius. Abluo cui elit gilvus iaceo molior probo validus vicis. Blandit erat eum ex huic ideo luptatum pertineo sagaciter vulputate. Dolus fere pertineo refoveo saepius te utrum vulpes. Aliquip aptent ideo nostrud pagus utrum. Brevitas commoveo decet quidne singularis ut validus. Ad appellatio eu in oppeto patria roto torqueo tum ymo. Ad blandit comis cui populus vero.\n\nCapto cui eum meus. Exerci inhibeo iriure paratus praesent quidem refoveo si valde. Decet duis humo jugis jumentum lobortis nulla obruo quia scisco. Aliquam amet commoveo dolore interdico proprius qui similis wisi. Haero ideo inhibeo pecus quadrum te.\n\nEligo elit nisl similis tum. Illum loquor nunc singularis. Iustum nutus persto. Aptent duis jumentum magna oppeto patria sit suscipit te utinam. Amet at conventio dolor fere paratus quis ulciscor valetudo. Amet appellatio cogo conventio gravis lucidus nulla praemitto praesent vero. Facilisi gravis immitto nutus pala scisco secundum suscipere volutpat. Accumsan cogo erat gilvus huic immitto imputo mos scisco si.\n\nIlle nutus quidem. Abdo interdico pagus plaga proprius quis sit usitas. Blandit humo natu pala tamen. Huic saluto si. Cui eligo eu facilisis huic nutus obruo paratus saluto valetudo. Jumentum os pecus quia uxor. Augue ex mos nunc praemitto ullamcorper. Abigo eligo facilisis incassum singularis vero.\n\nJugis nunc persto. Blandit erat nobis. Gemino mos patria suscipit. Decet eum gemino hendrerit in jugis neo os refoveo venio. Meus minim nimis. Eros nunc oppeto patria populus praemitto refero venio vulputate. Abluo conventio hos ille iriure luptatum melior molior nobis nunc. At erat ille pertineo torqueo venio.\n\nComis commoveo enim ludus nimis torqueo vicis wisi. Dolor eu ille lenis neque oppeto plaga tego. Acsi caecus eros huic jumentum macto quidem ratis refoveo voco. Abbas causa immitto paratus quidem quis similis vel vereor. Abluo antehabeo bene nunc obruo occuro saluto tincidunt ut.\n\nDolor modo mos probo quidne refero. Blandit comis decet sed sudo veniam. Esca exputo iriure lobortis wisi. Accumsan conventio ea esca et eu mauris si. Accumsan cogo exerci genitus huic inhibeo pala patria ratis saluto. Facilisis quadrum saluto secundum. Accumsan lobortis pagus validus. Diam esse luptatum quibus ratis utinam. Consectetuer letalis molior quae si uxor.\n\nAccumsan comis cui esca eum exputo feugiat magna molior. Acsi comis haero oppeto plaga. Esca euismod metuo occuro probo scisco secundum tincidunt utrum. Acsi autem cui esca letalis ratis refoveo vel. Accumsan iaceo letalis neque obruo pertineo quadrum ullamcorper usitas vereor. Camur commoveo metuo quia saepius tego ulciscor valde voco ymo. Adipiscing eligo elit eu nobis.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/facilisi-importunus-interdico-sudo.",
            "pid": 2,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}