{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/capto-laoreet-ludus-pagus.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/type\/media\/image_post"
        },
        "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/relation\/media\/image_post\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/user\/1?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/relation\/media\/image_post\/field_media_image_1": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/sites\/default\/files\/2023-06\/generateImage_FmkHMw.png",
                "lang": "zxx"
            }
        ]
    },
    "mid": [
        {
            "value": 1
        }
    ],
    "uuid": [
        {
            "value": "d4ab3c24-fdb2-4934-a36b-7ad589435d61"
        }
    ],
    "langcode": [
        {
            "value": "zxx",
            "lang": "zxx"
        }
    ],
    "bundle": [
        {
            "target_id": "image_post"
        }
    ],
    "revision_created": [
        {
            "value": "2023-06-17T20:17:47+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/relation\/media\/image_post\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/user\/1?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "6b0daabe-0c31-4ed2-ac34-730104179bd8"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/relation\/media\/image_post\/field_media_image_1": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/sites\/default\/files\/2023-06\/generateImage_FmkHMw.png"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-66w77pdoczi.ws-us100.gitpod.io\/rest\/type\/file\/file"
                    }
                },
                "uuid": [
                    {
                        "value": "ed1f937f-1c30-4de6-b227-300526676d2b"
                    }
                ],
                "lang": "zxx"
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Immitto mauris pala pneum ullamcorper. Duis eligo gravis ille persto quia sagaciter scisco typicus. Damnum dolore nostrud populus singularis. Abbas antehabeo commodo gemino olim. Caecus capto dignissim magna nulla sagaciter saluto. Dolor immitto tation. Laoreet luptatum nunc proprius quae secundum volutpat wisi. Commodo esca immitto laoreet utrum.\n\nEsca fere feugiat. Aliquip enim gemino immitto jugis nisl persto volutpat. Iustum meus mos nostrud tamen. Ad autem defui iriure praesent sit suscipit.\n\nElit erat gravis meus vulputate. Capto interdico quibus. Feugiat hos jus metuo qui typicus vereor volutpat. Causa commoveo ex immitto praesent saepius volutpat. Consequat decet mos neque olim refoveo tation. Oppeto probo tego. At erat letalis nibh olim premo suscipere vereor. Cogo praemitto saepius suscipit ut volutpat vulpes. Commodo illum molior mos odio secundum torqueo veniam.\n\nDamnum eligo premo venio. Facilisi persto turpis ymo. Ad dolus eu fere importunus jus quae saepius suscipit virtus. Lucidus plaga voco. Neque typicus volutpat zelus. Ea huic saluto secundum te virtus. Ad damnum euismod incassum pertineo proprius vel. Lucidus magna patria scisco tincidunt. Elit exputo facilisis luctus sed tamen torqueo. Dolore gravis imputo proprius quibus singularis suscipere ullamcorper valde.\n\nCamur dolor eum feugiat pagus praemitto sed tation. Abigo appellatio gemino haero lobortis nostrud refoveo turpis vulputate. Commodo duis huic jumentum os paratus premo ratis. Diam humo magna obruo occuro praemitto sed sudo suscipere vereor.\n\nAbluo aliquam jus mauris probo quibus valde velit veniam. Abdo eros hos iaceo nobis olim probo sed vindico. Antehabeo comis elit nostrud populus suscipit. Facilisis feugiat luctus plaga si suscipere suscipit torqueo validus velit. Gemino humo neo quae sagaciter. Facilisi huic paulatim rusticus valetudo. Hos pecus singularis validus.\n\nCogo consequat ideo in nunc qui tamen. Augue diam exputo minim persto vulpes. Cui defui facilisis importunus iriure nibh si verto. Aliquam et hos. Aliquip commodo exputo facilisis jus utinam valde valetudo vereor. Ad adipiscing capto eros in laoreet. Abico ideo molior. Fere humo modo natu populus quae rusticus ymo.\n\nCommodo eu illum lobortis luctus sed volutpat. Ad feugiat gilvus lobortis loquor nulla occuro si wisi. Abigo acsi amet antehabeo damnum facilisi haero os sagaciter. Appellatio laoreet modo nutus scisco. Ad aliquam decet letalis ymo. Brevitas dolor interdico iustum jumentum metuo minim nulla pertineo praesent.\n\nCaecus facilisis loquor ymo. Elit gravis lenis. Abdo aliquam caecus consectetuer duis esca inhibeo nimis nunc quidem. Appellatio ludus magna metuo similis suscipit verto. Accumsan amet erat eum neo quae roto saluto. Consectetuer praemitto quidem venio vicis. Abigo eligo populus usitas. Abbas iaceo ibidem metuo plaga pneum quia quibus vicis.\n\nAliquip incassum jus rusticus. Augue autem huic lenis loquor odio si suscipit tincidunt vulpes. Capto comis conventio dolor esse natu veniam voco. Abigo at camur conventio esca ibidem loquor os secundum. Abluo magna pertineo. Eligo genitus importunus iriure melior modo persto. Abico aliquam cui distineo ille probo.\n\nAliquip facilisis hos qui ut. Nulla occuro virtus. Dolor te velit. Ad genitus illum mos olim pertineo secundum ut vulputate. Et mauris persto quae valetudo. Cogo dolus genitus illum luctus minim nulla praemitto quidem refero. Abdo antehabeo laoreet quae secundum. Abbas nunc praemitto suscipit tamen uxor. Autem damnum exerci. Aliquam dolus melior tum. Conventio nulla sagaciter. Augue commodo letalis metuo neque quadrum quibus refero verto.\n\nLenis metuo natu praemitto. At causa jus. Damnum immitto loquor nunc scisco utrum. Dignissim huic incassum minim patria qui usitas verto. Abbas occuro oppeto qui quibus. Adipiscing diam iustum oppeto patria ullamcorper vel vindico voco. Importunus ludus nobis nunc saluto. Appellatio et facilisi humo imputo lucidus suscipere vereor voco. Eros quae roto sagaciter si.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/capto-laoreet-ludus-pagus.",
            "pid": 2,
            "langcode": "zxx",
            "lang": "zxx"
        }
    ]
}