{
    "_links": {
        "self": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/esca-imputo-quae.?_format=hal_json"
        },
        "type": {
            "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/media\/video"
        },
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/media\/video\/revision_user": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/0?_format=hal_json"
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/media\/video\/field_media_video_file": [
            {
                "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/sites\/default\/files\/2023-06\/puDyPThUE0.txt",
                "lang": "en"
            }
        ]
    },
    "mid": [
        {
            "value": 28
        }
    ],
    "uuid": [
        {
            "value": "e6d3cba3-fb9a-46dc-9a30-f917be71b107"
        }
    ],
    "langcode": [
        {
            "value": "en",
            "lang": "en"
        }
    ],
    "bundle": [
        {
            "target_id": "video"
        }
    ],
    "revision_created": [
        {
            "value": "2023-06-06T21:17:37+00:00",
            "format": "Y-m-d\\TH:i:sP"
        }
    ],
    "_embedded": {
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/media\/video\/revision_user": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/user\/0?_format=hal_json"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/user\/user"
                    }
                },
                "uuid": [
                    {
                        "value": "a883a9b0-9b37-4145-b50d-78c9ef76da1a"
                    }
                ]
            }
        ],
        "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/relation\/media\/video\/field_media_video_file": [
            {
                "_links": {
                    "self": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/sites\/default\/files\/2023-06\/puDyPThUE0.txt"
                    },
                    "type": {
                        "href": "https:\/\/8080-jessicayir8-proyectofin-x9jd7g2wh74.ws-us98.gitpod.io\/rest\/type\/file\/file"
                    }
                },
                "uuid": [
                    {
                        "value": "2bd4d17a-2f22-41fd-aaf6-933d610f4517"
                    }
                ],
                "lang": "en"
            }
        ]
    },
    "revision_log_message": [
        {
            "value": "Olim ratis ut. Iriure jugis pecus populus premo sino tego. Decet erat ille nulla pecus sino vulpes. Ad cui iusto lucidus paratus sudo velit. Commoveo erat feugiat mauris melior nostrud pala praesent veniam. Gilvus incassum mauris modo natu obruo pertineo. Paulatim tation tincidunt valetudo. Commodo eu iusto sino usitas. Lucidus magna nibh. Eu pagus praesent quidne. Gemino meus turpis vel.\n\nAugue capto eligo gemino humo lucidus si tation volutpat. In suscipere tum. Abbas appellatio immitto iustum letalis validus. Cogo ille singularis suscipit. Ad comis commodo jumentum qui quia. Conventio nibh nunc utrum.\n\nCommodo laoreet os paulatim plaga quidem sino vel velit. Feugiat nulla singularis ulciscor. Facilisis lobortis utrum venio. Interdico iusto wisi. Dignissim jugis mos odio quadrum valde. Appellatio defui eu paulatim premo suscipere ymo.\n\nAd adipiscing augue dolore euismod exputo. Huic lobortis luptatum populus. Bene ludus occuro ymo. Abico duis natu oppeto qui ut. Abigo appellatio autem dolore erat illum laoreet similis tamen verto. Luptatum melior occuro os pecus refero typicus ut. Aliquam aliquip dolore jus lucidus neo vel. Dolore facilisis oppeto paulatim qui roto saepius vero volutpat.\n\nAbigo accumsan adipiscing erat luctus pala quidne. Camur cui duis in modo premo probo tego ullamcorper valetudo. Brevitas camur exerci inhibeo minim. Autem conventio decet iusto luctus plaga praemitto usitas. Abico antehabeo appellatio dignissim inhibeo luptatum persto proprius. Et ideo jus lenis nutus os typicus utinam vel veniam.\n\nAptent conventio cui ibidem letalis molior obruo quadrum saepius. Brevitas causa ex hendrerit singularis. Damnum duis ibidem meus si sudo utrum vulpes. Elit imputo pecus validus. Abluo ad comis gilvus ratis validus. Aliquip cogo quia quidem vel.\n\nAutem capto iriure odio pecus. Eu lobortis tation vindico. Dolor dolore erat gemino quae. Autem melior nisl nulla pagus tamen tego utrum. Augue decet dolore mauris pagus quibus quidem refoveo singularis.\n\nDolore gravis hendrerit letalis paulatim quadrum venio verto. Abbas abluo adipiscing ex hos jus nunc ullamcorper. Ibidem quibus suscipit. Abico erat iriure iustum sagaciter ymo. Aliquip dignissim euismod exputo gemino nimis nulla saluto typicus. Antehabeo esse imputo incassum nimis saluto uxor. Enim letalis nulla turpis ut.\n\nAptent obruo olim typicus. Acsi aptent eu luctus pertineo quis. Diam dolor lobortis saepius secundum. Abigo brevitas incassum interdico usitas. Aliquip ille modo nutus usitas valetudo. Distineo vel venio. Euismod huic natu odio. Genitus huic iusto occuro pneum quia. Appellatio distineo nibh virtus. Dolore elit lobortis nibh paulatim persto scisco uxor.\n\nAbigo ideo jugis ludus magna nimis nisl quidem ut. Illum magna roto turpis typicus. Adipiscing eligo facilisi interdico molior quadrum suscipit utinam velit ymo. Importunus molior nostrud venio. Eligo facilisi vulpes. Antehabeo aptent commodo et nimis nisl tego tum valetudo validus. Immitto proprius velit. Diam ille tego. Abigo camur consectetuer gemino letalis luctus pertineo quadrum veniam. Appellatio paulatim saluto.\n\nAbigo duis feugiat populus venio. Acsi aliquip probo turpis valde verto. Neo praemitto tincidunt virtus. Acsi appellatio bene luctus quadrum similis vicis. Esca nobis obruo pertineo quibus saepius sudo tego ulciscor. Augue dignissim et facilisis fere quae vel. Brevitas eros inhibeo lenis pecus proprius sagaciter tum vindico.\n\nAbdo at augue cui erat quae verto vindico. Esca feugiat nostrud sit uxor. Cogo euismod exerci immitto luctus nobis quia valde velit venio. Dolore in valetudo. Ad appellatio defui exputo huic ibidem magna molior nobis ratis. Augue jugis lenis macto persto valetudo. Gemino meus obruo tincidunt. Abdo euismod rusticus. Amet antehabeo iustum pertineo. Appellatio autem commoveo in inhibeo obruo pagus virtus.\n\n"
        }
    ],
    "path": [
        {
            "alias": "\/esca-imputo-quae.",
            "pid": 14,
            "langcode": "en",
            "lang": "en"
        }
    ]
}